[
    {
        "Title": "Interventor profesional iii",
        "Description": "Importante compañía de servicios de diseño de ingeniería, requiere profesional en Ingeniería en carreras administrativas o afines, que cuente con experiencia general 6 años, Experiencia específica mínimo 1 año, preferiblemente en Compañías del Sector Oil & Gas.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Proyectos (análisis, desarrollo,...",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/interventor-profesional-iii-1886353238"
    },
    {
        "Title": "Arquitecto de integraciones cloud",
        "Description": "En Seligo Tech (Agencia de reclutamiento) estamos ayudando a uno de nuestros clientes (por ahora confidencial) a buscar su próximo Arquitecto de Integración Cloud ¿Que buscamos? - Profesional en ingeniería de sistemas o carreras afín, debe contar con mas de 5 años de experiencia en roles similares y certificación en GCP. - Lenguaje de Programación: Go versión 1.22. - Tecnología de Cloud: Google Cloud Platform, Kubernetes. - Tecnologías de Middleware: GCP Apigee, GCP Pub/Sub, GCP Private Service Connected, Cloud VPN. - Mensajería: API/Rest, Json, SOAP 1.1 y 1.2 WSDL - Herramientas de Pruebas: Jmeter, Postman, SoapUI - Protocolos: Http/https. - Seguridad: TLS 1.2 o 1.3 - Entorno IC/DC?: Atlassian Bicbuket - GIT?, SonarQube - Certificación: GCP Contrato indefinido Rango de salario $ 9.596.500 - $ 12.088.400 Modalidad de trabajao remota desde cualquier parte de Colombia",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/arquitecto-de-integraciones-cloud-1886353241"
    },
    {
        "Title": "Analista documentador de procesos (banca)",
        "Description": "¡Únete al equipo de ITS SOLUTIONS! Durante más de dos décadas, hemos sido líderes en el mercado de soluciones tecnológicas, centrándonos en ofrecer servicios ágiles e integrales respaldados por las mejores prácticas de la industria. Contamos con un equipo de talento excepcional, tanto a nivel nacional como internacional. Estamos emocionados de ampliar nuestro equipo con individuos apasionados y con experiencia como tú. Documentador Requisitos: - Ingeniera Industrial, con experiencia en el área de procesos, levantamiento, análisis y elaboración de documentación (Procesos, subprocesos, manuales, instructivos, anexos, diagramas de flujo en notación Bpmn, formatos y descriptivos de cargos); adicionalmente en la implementación de estructuras organizacionales, tiempos, cargas de trabajo, manejo de aplicativo documental y conocimiento en metodologías agiles - Metodologías Agiles - Kanban - Scrum Únete a una cultura de aprendizaje continuo en ITS SOLUTIONS, donde tendrás: Trabajo en modalidad Remoto Contrato A término indefinido Salario competitivo de acuerdo al mercado Además, al ser parte de nuestro equipo, tendrás acceso a un conjunto de beneficios, que incluyen: Estabilidad laboral, buscamos construir relaciones a largo plazo contigo. Un plan de bienestar diseñado para apoyar tu salud y bienestar en el trabajo. Formación continua: Acceso ilimitado a una de las mayores plataformas de aprendizaje en línea, con sesiones de formación en áreas de tu interés. Cultura de empresa: Celebramos juntos eventos importantes y promovemos la integración a través de actividades compartidas. Bonos especiales: Reconocemos y recompensamos tu pasión y compromiso al traer nuevos clientes y colaboradores a nuestra empresa. Convenios exclusivos: Descuentos en boletería, créditos y seguros.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-documentador-de-procesos-banca-1886353309"
    },
    {
        "Title": "Offer manager for business solutions senior.",
        "Description": "Requirements · Bachelors degree in Computer Science, Business Administration, or a related field. · MBA or equivalent degree is a plus. · +10 Years of experience in the IT services/products space. · +5 years of experience in offer management, solution management, or related areas in the IT service or consulting domain. · Experience in launching new technology services or products offers and its lifecycle management. · Understanding of how technologies such as Cloud, AI and Enterprise Platforms bring value to customers. · Experience in service/product development. · Experience with Agile applied to Program or Portfolio Level. · Project management and leadership skills to manage cross-functional teams and initiatives. · Certifications related to Agile or Product Management is a plus. · Understanding of different pricing models for it services or products. Responsibilities · This role bridges the gap between market demand, customer needs, and Softteks capabilities to design compelling, competitive, and profitable offerings . To achieve this, the offer manager is responsible to: · Design & articulate an Offering (solution or service) from Market Target definition to Solution aligned to Softtek go to market strategy · Align & enable the marketing, sales, solutions, operations, and talent groups to effectively commercialize and deliver the Offering · Position the offering with target customers either through forums, events, or individual interactions · Work with multidisciplinary teams to produce compelling, competitive, and profitable offerings. · Support the Sales processes engaging with prospects, customers and advisors. · Produce Collateral material for offers produced (Sales storylines, Battlecards, Success · Stories & References, Business Cases & ROIs) · Produce ad-hoc reference materials for supporting external stakeholders such as market analysts, advisors, PR, press. · Produce reference materials to enable, train, and coach internal stakeholders (sales force, solution architects, delivery leaders, talent attraction) Required Languages English Fluent Advanced 96-100 %. Location Remoto – Colombia.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/offer-manager-for-business-solutions-senior-1886353354"
    },
    {
        "Title": "Quality engineer (tester) conocimiento contable.",
        "Description": "Reconocida compañia requiere QA tester con experiencia en Integración de la interfaz contable entregada por el equipo de Medios de Pago a todos los procesos contables. - Integración de la interfaz de conciliación entregada por el equipo de Medios de Pago a todos los procesos conciliables. - Integración de la interfaz de MIS entregada por el equipo de Medios de Pago a todos los procesos informacionales. - Desarrollos para formatos de la Superfinanciera de Colombia. • Skills mandatorios: Pruebas de software (pruebas unitarias, de integración, de sistema, de aceptación, de regresión), JIRA, Certificación ISTBQ Condiciones del cargo: Contrato por obra labor horario: lunes a viernes home office Seguro de vida (PanAmerican Life). Planes vacacionales (convenio Aviatur) Descuentos educativos (técnicos, profesionales y de idiomas) Alianzas financieras (créditos y provisiones)",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/quality-engineer-tester-conocimiento-contable-1886353396"
    },
    {
        "Title": "Diseñador instruccional",
        "Description": "Te estamos buscando DISEÑADOR INSTRUCCIONAL para sumarte al equipo de educación virtual. Asesorando y orientando a los creadores del contenido educativo sobre el desarrollo de actividades evaluativas y formativas. Si crees que podías ser tu y te quieres sumar a este reto y romper los imites, es importante que poseas conocimientos en modelos curriculares, manejo de herramientas tecnológicas, inteligencia artificial que se puedan incorporar en el proceso de enseñanza y aprendizaje. Haber manejado algún LMS. ¿Sientes que eres tú? entonces, ¡postúlate! Queremos conocerte y hacerte parte de este equipazo",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/disenador-instruccional-1886353583"
    },
    {
        "Title": "Docente medio tiempo / mercadeo",
        "Description": "¿Quieres hacer parte de nuestro equipo de trabajo? En la Fundación Universitaria Católica del Norte somos una familia que sirve educación de calidad, con valores católicos, mediada por ambientes de aprendizaje 100% virtuales, nuestra razón de ser es brindar educación incluyente, sostenible y generadora de procesos de innovación, brindando mayores oportunidades de acceso a la educación en los diferentes territorios, logrando una auténtica transformación social. Si eres Profesional con Especialización y/o Maestría en áreas afines al Mercadeo, con experiencia docente en Educación superior (preferiblemente desde la modalidad virtual), con trayectoria investigativa en la misma área verificable en CVLAC-COLCIENCIAS; manejo de TIC; además, cuentas con habilidades para el trabajo en equipo, la adaptabilidad a los cambios, disposición al servicio y capacidad de asesorar… este trabajo es para ti. Tu principal reto en nuestra institución será prestar el servicio de docencia en el Programa profesional de Mercadeo. Tipo de vinculación: Contrato fijo. Horario: lunes a viernes de 05:00p.m. a 09:00p.m y sábados de 08 a 11:00a.m. Modalidad: Teletrabajo Salario: Profesional con maestría ($1.798.415) Si cumples con el perfil, postula tu hoja de vida. ¡Te esperamos!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-medio-tiempo---mercadeo-1886353770"
    },
    {
        "Title": "Analista de soporte de operaciones - vacaciones - bogotá",
        "Description": "Estamos en búsqueda de un analista de operaciones para reemplazo de vacaciones, para una importante empresa del sector tecnología: Objetivo Principal: Asegurar la eficiencia y precisión en la gestión de facturación y pagos, proporcionando soporte integral en la conciliación, generación de informes, gestión de pólizas y manejo de proveedores, para optimizar los procesos operativos y financieros de la organización en múltiples países. Funciones Principales: Descargar semanalmente facturas en el Marketplace y gestionar su conciliación. Tramitar pagos en las plataformas correspondientes. Generar informes para soporte en procesos financieros. Solicitar órdenes de compra (PO) y gestionar WAIVER’s (NT00 y NT45). Apoyar la gestión de pólizas, pagos manuales y propuestas RFP. Administrar la relación con proveedores (Vendor Management). Participar activamente en actividades relacionadas con el Sistema de Gestión de Seguridad y Salud en el Trabajo (SG SST). Reportar actos o condiciones inseguras y utilizar los equipos de protección personal cuando aplique. Cumplir con los criterios del sistema de gestión de calidad de la compañía. Requisitos del Cargo: Educación: Profesional en Administración de Empresas o áreas afines. Experiencia: Más de 6 meses a 1 año en gestión de facturación, cuentas de cliente y cartera. Formación Técnica: Conocimientos avanzados en Microsoft Office (Word, Excel Avanzado, Outlook, PowerPoint). nivel básico- intermedio de inglés, como para redactar correos o hacer alguna solicitud. Facilidad para adaptarse a nuevos procesos y sistemas. Modalidad de Trabajo: Teletrabajo suplementario, con disponibilidad según requerimientos del cliente. Tipo de contrato: Obra o Labor para reemplazo de vacaciones duración de 1 mes. Si te interesa la vacante postúlate!!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-soporte-de-operaciones-vacaciones-bogota-1886353663"
    },
    {
        "Title": "Docente medio tiempo / contaduría pública",
        "Description": "¿Quieres hacer parte de nuestro equipo de trabajo? En la Fundación Universitaria Católica del Norte somos una familia que sirve educación de calidad, con valores católicos, mediada por ambientes de aprendizaje 100% virtuales, nuestra razón de ser es brindar educación incluyente, sostenible y generadora de procesos de innovación, brindando mayores oportunidades de acceso a la educación en los diferentes territorios, logrando una auténtica transformación social. Si eres Profesional en Contaduría Pública, con Especialización y/o Maestría en áreas Contables, Financieras o Administrativas; con experiencia docente en Educación superior (preferiblemente desde la modalidad virtual), con trayectoria investigativa en la misma área verificable en CVLAC-COLCIENCIAS; manejo de TIC; además, cuentas con habilidades para el trabajo en equipo, la adaptabilidad a los cambios, disposición al servicio y capacidad de asesorar… este trabajo es para ti. Tu principal reto en nuestra institución será prestar el servicio de docencia en el Programa profesional de Contaduría Pública. Tipo de vinculación: Contrato fijo. Horario: lunes a viernes de 05:00p.m. a 09:00p.m y sábados de 08 a 11:00a.m. Modalidad: Teletrabajo Salario: Profesional con maestría ($1.798.415) Solo aplica para personas residentes en el Municipio de Caucasia, Santa Rosa de Osos, Armenia, Bogotá o Apartadó. Si cumples con el perfil, postula tu hoja de vida. ¡Te esperamos!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-medio-tiempo---contaduria-publica-1886353799"
    },
    {
        "Title": "Sre (site reliavility engineer) / billingue",
        "Description": "En Beyserin Consulting nos encontramos en la búsqueda de SRE (Site Reliavility Engineer) / Billingue con experiencia en: ?? Candidatos: *Monitoreo y optimización del sistema: monitoree la disponibilidad, analice métricas y ajuste el rendimiento. *Gestión de incidentes: gestione incidentes, lidere escalaciones y realice retrospectivas posteriores a los incidentes. *Mejoras de procesos y automatización: cree sistemas automatizados y defina SLI, SLO y SLA. *Manejo de Redes: TCP/IP, DNS, HTTP, TLS. *Gestión de Plataformas en la nube: se prefiere GCP; experiencia en la nube pública/privada. *Experiencia en microservicios: Docker, Kubernetes. *Programación: Java, NodeJS, Python. *Secuencias de comandos: Ansible, Terraform, Bash. *Herramientas de seguimiento: Splunk, Dynatrace, PagerDuty, Sumologic. *Gestión de incidentes: Competente en la configuración de alertas de monitoreo y gestión de interrupciones. *Soporte de Producción: Experiencia previa en soporte de plataformas SRE o de gran escala. ? Condiciones Laborales: - Contrato Indefinido - Modalidad de trabajo: Remoto - Rango Salarial: Por Definir. Los interesados pueden postularse en esta oferta en LinkedIn o enviar su hoja de vida al correo ********@******************.*** o por WhatsApp al número 3214253239 ¡Haremos la validación de sus perfiles muy ágilmente!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/sre-site-reliavility-engineer---billingue-1886353800"
    },
    {
        "Title": "Docente medio tiempo / administración de empresas",
        "Description": "¿Quieres hacer parte de nuestro equipo de trabajo? En la Fundación Universitaria Católica del Norte somos una familia que sirve educación de calidad, con valores católicos, mediada por ambientes de aprendizaje 100% virtuales, nuestra razón de ser es brindar educación incluyente, sostenible y generadora de procesos de innovación, brindando mayores oportunidades de acceso a la educación en los diferentes territorios, logrando una auténtica transformación social. Si eres Profesional con Especialización y/o Maestría en áreas afines a la Administración de Empresas, con experiencia docente en Educación superior (preferiblemente desde la modalidad virtual), con trayectoria investigativa en la misma área verificable en CVLAC-COLCIENCIAS; manejo de TIC; además, cuentas con habilidades para el trabajo en equipo, la adaptabilidad a los cambios, disposición al servicio y capacidad de asesorar… este trabajo es para ti. Tu principal reto en nuestra institución será prestar el servicio de docencia en el Programa profesional de Administración de Empresas. Tipo de vinculación: Contrato fijo. Horario: lunes a viernes de 05:00p.m. a 09:00p.m y sábados de 08 a 11:00a.m. Modalidad: Teletrabajo Salario: Profesional con maestría ($1.798.415) Solo aplica para personas residentes en el Municipio de Santa Rosa de Osos, Antioquia.; Bogotá; Armenia o Apartadó. Si cumples con el perfil, postula tu hoja de vida. ¡Te esperamos!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-medio-tiempo---administracion-de-empresas-1886353782"
    },
    {
        "Title": "Fullstack (react/nest.js) engineer",
        "Description": "Important company in the technology sector requires for its team Fullstack Engineer (React / Nest.js) with advanced English B2 +-C1 Main technological stack: Backend: NestJS, Prisma, PostgreSQL, Redis, GraphQL Frontend: React Responsibilities - Develop and maintain scalable and robust applications using ReactJS and NestJS. - Collaborate with cross-functional teams to define and deliver new functionality. - Write efficient, clean and maintainable code. - Review code from other developers and provide constructive feedback. - Optimize applications for best performance and scalability. - Keep up to date with emerging trends and technologies, applying development best practices. Requirements: - Software development experience, including at least 3 years as a FullStack. - Advanced experience with React. - Deep knowledge of NestJS. - Familiarity with GraphQL, REST APIs and databases such as PostgreSQL. - Experience working with Redis and handling scalable data architectures. - Strong communication and team collaboration skills. Modality: Remote Contract: Labor work Salary: To be agreed Advanced English B2+- C1 is a must.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/fullstack-react-nestjs-engineer-1886353595"
    },
    {
        "Title": "Docente de ciencias ambientales",
        "Description": "¿Quieres hacer parte de nuestro equipo de trabajo? En la Fundación Universitaria Católica del Norte somos una familia que sirve educación de calidad, con valores católicos, mediada por ambientes de aprendizaje 100% virtuales, nuestra razón de ser es brindar educación incluyente, sostenible y generadora de procesos de innovación, brindando mayores oportunidades de acceso a la educación en los diferentes territorios, logrando una auténtica transformación social. Si eres Ingeniero Ambiental, Sanitario y/o Forestal; con Especialización y/o Maestría en áreas afines a las Ciencias Ambientales; con experiencia docente en Educación superior (preferiblemente desde la modalidad virtual), manejo de TIC, conocimientos en procesos de investigación; competencias en los sistemas de gestión ambiental, cambio climático, gestión de riegos, ordenamiento territorial, e información geográfica; además, cuentas con habilidades para el trabajo en equipo, la adaptabilidad a los cambios, disposición al servicio y capacidad de asesorar… este trabajo es para ti. Tu principal reto en nuestra institución será prestar el servicio de docencia en el Programa: Especialización en Gestión Ambiental. Tipo de vinculación: Contrato fijo. Horario: lunes a viernes de 01:00p.m. a 09:00p.m. y sábados de 08:00a.m. a 01:00p.m. Modalidad: Teletrabajo Si cumples con el perfil, postula tu hoja de vida. ¡Te esperamos!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-de-ciencias-ambientales-1886353657"
    },
    {
        "Title": "N1 (monitorización) ciberseguridad",
        "Description": "Compañía líder en transformación digital requiere profesional en Ingeniería de sistemas, Telecomunicaciones, carreras a fines Con experiencia de 6 meses en adelante como N1 o con roles similares en entornos de soporte, Conocimiento de ciberseguridad, Conocimiento de scripting o automatización (por ejemplo, Python, PowerShell). Conocimiento de conceptos y práctica de ciberseguridad. Manejo en herramientas de Ticketing JIRA, Service Now o similar. Conocimiento de SIEMS y EDRs. Salario $ 5.500.000 + Prestaciones de Ley + Beneficios como Seguro de vida con Mapfre Seguros, Programa de Telemedicina 1DOC3, Bono que se paga anualmente del 4.17%, Programa de puntos redimibles con actividades de bienestar, descuentos en líneas fijas y móviles, Plataforma de educación para hacer cursos, Posibilidad de pertenecer a la cooperativa de empleados. Colombia Remoto. Contrato a término indefinido directo con la compañía. Jornada laboral turnos rotativos 7 x 24 de domingo a domingo.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/n1-monitorizacion-ciberseguridad-1886353662"
    },
    {
        "Title": "N2 (monitorización de seguridad) ciberseguridad",
        "Description": "Compañía líder en transformación digital requiere profesional en Ingeniería de sistemas, Telecomunicaciones, carreras a fines Experiencia mínima de 2 años en un rol similar o en N1, con capacidad de gestionar incidentes complejos. Conocimientos sólidos en la gestión de incidentes, análisis forense básico y monitoreo de amenazas. Conocimiento práctico de SIEM, EDR, WAF, sistemas de ticketing (JIRA, Service Now), y administración de herramientas de ciberseguridad. Conocimiento avanzado de redes, sistemas operativos y herramientas de detección y respuesta. Manejo de herramientas de ticketing y monitoreo. Conocimientos de scripting (Python, PowerShell) y automatización de procesos. Conocimientos de conceptos y prácticas avanzadas de ciberseguridad. Salario a convenir de acuerdo a experiencia + prestaciones de ley + Beneficios como Seguro de vida con Mapfre Seguros, Programa de Telemedicina 1DOC3, Bono que se paga anualmente del 4.17%, Programa de puntos redimibles con actividades de bienestar, descuentos en líneas fijas y móviles, Plataforma de educación para hacer cursos, Posibilidad de pertenecer a la cooperativa de empleados. Remoto a Nivel Colombia. Contrato a término indefinido directo con la compañía. Jornada laboral turnos rotativos 7 x 24 de domingo a domingo.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/n2-monitorizacion-de-seguridad-ciberseguridad-1886353679"
    },
    {
        "Title": "Senior java cloud engineer",
        "Description": "Talycap Global is looking for: Bilingual Senior Java Developer Modality: Remote in Colombia | Contract: Indefinite with all legal benefits Requirements: - More than 6 years of experience in Java and Cloud tools - Experience with Java 11 and/or 17 - Experience building and deploying with Spring framework and Spring boot - Experience with deploying applications using CI/CD - Experience with Big Query, Databases - Experience with Cloud (Azure, AWS, GCP) - Experience in deploying applications in GKE using CI/CD - Experience with event systems such as Kafka and GCP Pub/Sub - Comfort in using Jira, Confluence, Jenkins and Bitbucket - Knowledge of agile principles We offer excellent additional benefits, such as: Access to a platform with over 10,000 courses Training in up to 10 different languages Counseling on psychological, financial, and legal matters Employee Fund Eligibility for performance-based bonuses Wellness activities, recognition on special dates, social responsibility events, and more Opportunity to apply for international positions based on qualifications and vacancy availability.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/senior-java-cloud-engineer-1886353688"
    },
    {
        "Title": "Desarrollador backend/presencial",
        "Description": "Multinacional Española con sede en Colombia requiere para su equipo de trabajo Desarrollador Backend, Profesional titulado o Tecnólogo(a) en ingeniería de sistemas o carreras afines, que cuente con más de 3 años de experiencia adicional a los siguientes conocimientos indispensables: Experiencia en desarrollando con Nest.js y TypeScript. - Conocimiento avanzado en Git para control de versiones. - Experiencia trabajando con la metodología Scrum en equipos ágiles. - Habilidad para diseñar e implementar APIs RESTful. - Experiencia en bases de datos relacionales y no relacionales. - Experiencia en integración y consumo de servicios externos. - Disponibilidad para trabajar de forma presencial en nuestras oficinas. (ARMENIA) Deseable: - Experiencia con herramientas de CI/CD. - Conocimientos en pruebas automatizadas (unitarias, de integración). - Familiaridad con entornos de contenedores como Docker. Ofrecemos: • Salario: $5.000.000 • Indefinido Lunes viernes •Ambiente dinámico e internacional, Posibilidad de viajar Santa Marta, Cartagena, México, Panamá y Usa",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-backend-presencial-1886353696"
    },
    {
        "Title": "Desarrollador salesforce semi senior",
        "Description": "En Samtel Consultores estamos en búsqueda de profesionales altamente calificados para procesos de internacionalización a ESPAÑA, realizamos todo el proceso de selección, contratación, visado y traslado del profesional (asumimos los costos de estos trámites) y te garantizamos procesos seguros para que puedas vincularte con nosotros en España para proyectos de TI ROL Requerido: Desarrollador Back End Salesforce (Semi Senior). Formación Académica Indispensable: - Profesional Universitario Graduado (Diploma del Pregrado antes del 2023) - Certificaciones Salesforce. Experiencia Laboral Certificable de 4 años en: - Desarrollo Salesforce (Java, JavaScript). - Indispensable dominio de Apex, Visualforce y Lightning Components. - Modelado de datos, gestión y seguridad dentro de Salesforce. Condiciones Laborales: -Contrato a término indefinido. -Horarios: Lunes a Viernes, de 8am a 6pm. -Salario: A convenir. Beneficios: -Estabilidad laboral y buenas condiciones laborales en España -Posibilidad de participar en procesos interempresariales: traslado a España, Samtel cubre todos los costos de visado y traslado del colaborador / El primer mes de alojamiento el colaborador recibe un porcentaje económico del valor del alquiler como apoyo por parte de Samtel / Reagrupación familiar (Pareja - Hijos), mediante trámite de VISA que permite vivir, trabajar y estudiar en España. -Adquisición de beneficios por buen desempeño y permanencia. Los interesados pueden postularse en esta oferta en LinkedIn o enviar su hoja de vida al correo diana . jimenez @ samtel . co o por WhatsApp al número 316 403 2150 Comparte esta publicación a tus conocidos, ¡Haremos la validación de sus perfiles muy ágilmente!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-salesforce-semi-senior-1886353723"
    },
    {
        "Title": "Experto en servicio al cliente",
        "Description": "Requerimos para nuestro equipo de trabajo Profesional en Administración de empresas o afines. Posgrado: Especialización o maestría en servicio al cliente o afines. Experiencia Mínima de 5 años en actividades y/o funciones en análisis y/o diseño y/o implementación de contratos de estrategia digital y/u omnicanalidad y servicio al cliente Salario: a convenir de acuerdo con el perfil Horario: lunes a viernes Modalidad: Teletrabajo",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Servicio al Cliente",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/experto-en-servicio-al-cliente-1886353447"
    },
    {
        "Title": "Líder de marketing digital",
        "Description": "¡Estamos buscando un Líder de Marketing Digital! ¡Es tu oportunidad para brillar y liderar la innovación! Si eres un profesional apasionado por el marketing digital y tienes el talento para dirigir estrategias innovadoras, ¡te estamos buscando! Nombre del cargo: Líder de Marketing Digital Número de vacantes: 1 Ubicación laboral: Trabajo 100% Virtual Salario: $4.000.000 negociables + $1.000.000 adicionales en bonificación Fecha de ingreso: A definir Duración del proceso de selección: A definir Pruebas psicotécnicas: NEC ¿Qué buscamos en ti? Formación académica: Profesional en Marketing Digital (exclusivo) Carreras afines como Publicidad, Comunicación Digital, o afines también serán consideradas. ¿Qué competencias necesitas? Liderazgo para gestionar y motivar equipos Creatividad y visión para desarrollar estrategias innovadoras Capacidad para dirigir campañas de alto impacto y generar resultados en redes sociales y medios digitales Tu misión: Diseñar y ejecutar estrategias digitales que posicionen la marca a nivel nacional e internacional Liderar la gestión de campañas publicitarias en plataformas digitales y redes sociales Coordinar eventos digitales de alto impacto y seguimiento de KPIs Impulsar el crecimiento y la presencia de la marca en todos los canales digitales ¿Qué te ofrecemos? Salario competitivo con excelentes bonificaciones Trabajo 100% remoto para que trabajes desde donde quieras La oportunidad de liderar un equipo innovador en una empresa dinámica Flexibilidad y autonomía para que puedas desplegar todo tu talento Si tienes experiencia en marketing digital, estrategias en redes sociales, y te apasiona liderar equipos creativos, esta es tu oportunidad para unirte a nuestro equipo. Únicamente debes aplicar de la cuidad de Bogotá",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Investigacion de Mercados",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/lider-de-marketing-digital-1886353243"
    },
    {
        "Title": "Consultor sap mm s/4hana proficient",
        "Description": "Acerca de Softtek Fundada en 1982, Softtek es un proveedor global de servicios orientados a procesos de TI con 30 oficinas en Norteamérica, Latinoamérica, Europa y Asia. Con 15 Centros de Desarrollo Global en EE. UU., México, China, Brasil, Argentina, Costa Rica, España, Hungría e India. Softtek mejora resultados para grandes empresas en más de 20 países. Softtek es el creador y líder de la industria nearshore. Para más información de lo que hacemos, y de nuestras Oportunidades de carreras, visita ***.*******.*** Descripción del puesto +3 años de experiencia Habilidades requeridas: Experiencia en servicios de soporte y mantenimiento SAP. Experiencia en proyectos de Rollouts, servicios de AMS. Buenas habilidades comunicativas y orientación al cliente. Responsabilidades: Uso de herramientas ajenas a SAP. Manejo de herramientas para gestión, organización y planificación de tareas. Capacidad para ejecutar tareas cumpliendo con fechas de compromiso Capacidad para detectar riesgos, identificarlos, comunicarlos a la dirección de proyecto para proponer planes de acción. Disponibilidad hibrida para determinadas ocasiones del servicio en el cliente: toma de requisitos para aclaración de dudas. Integraciones con otros sistemas. Seguimiento de tks y documentación. Reporte de horas en Solman. Ingles: Nivel principiante 11 - 30% Locación: Remoto, Colombia.",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/consultor-sap-mm-s-4hana-proficient-1886353342"
    },
    {
        "Title": "Representante de ventas para empresa de alquiler de yates (remoto - basado en colombia)",
        "Description": "¿Eres un vendedor motivado con pasión por los viajes de lujo? Únete a nuestra empresa de alquiler de yates con sede en Miami y trabaja de forma remota desde Colombia, ayudando a conectar a los clientes con experiencias exclusivas en el agua. Posición: Representante de Ventas (Remoto) Ubicación: Colombia Compensación: Basado en comisiones + Salario base garantizado durante los primeros 3 meses Lo que Buscamos: • Dominio del inglés con excelentes habilidades de comunicación. • Experiencia comprobada en ventas, especialmente en llamadas en frío y cierre de ventas. • Gran motivación propia y capacidad para trabajar de manera independiente. • Acceso a una conexión a internet confiable para trabajo remoto. Lo que Ofrecemos: • Leads calificados proporcionados para ayudarte a comenzar rápidamente. • Competitiva compensación basada en comisiones con salario base garantizado los primeros 3 meses. • La oportunidad de trabajar en la emocionante y exclusiva industria de viajes de lujo. • Colaboración con un equipo internacional y posibilidades de crecimiento. Tus Responsabilidades: • Utilizar los leads proporcionados para realizar llamadas en frío a clientes potenciales, presentar soluciones personalizadas de alquiler de yates y cerrar ventas. • Construir y mantener relaciones sólidas con clientes, incluyendo personas de alto poder adquisitivo y empresas. • Alcanzar y superar los objetivos de ventas de manera constante, ofreciendo un servicio al cliente excepcional. Si estás listo para desarrollar tu carrera y sobresalir en la industria de alquiler de yates de lujo, ¡nos encantaría conocerte! Cómo Aplicar: Envía tu hoja de vida y una breve carta de presentación",
        "ClosingDate": "Vence 13 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/representante-de-ventas-para-empresa-de-alquiler-de-yates-remoto-basado-en-colombia-1886353305"
    },
    {
        "Title": "Desarrollador con experiencia en .net y aws con ingles conversacional - remoto",
        "Description": "Actualmente en Zemsania Global Group estamos en la búsqueda de un Desarrollador Backend .NET con AWS y dominio de ingles conversacional para trabajar directamente con uno de nuestros clientes. Requisitos: Profesionales de ingeniería de sistemas o a fines, con experiencia de 3 años en adelante en desarrollo .NET 3.1 o superior. Bases de datos: PostgreSQL. Conocimiento en servicios RESTful y SOAP. Patrones de diseño y buenas prácticas de programación. Experiencia en pruebas unitarias. Integración y despliegue continuo (CI/CD). Experiencia en AWS. IMPORTANTE: Contar con un nivel de ingles conversacional B2 en adelante. Condiciones laborales: Lunes a viernes, fulltime. Modalidad remota Contrato indefinido directamente con el cliente + prestaciones de ley",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-con-experiencia-en-net-y-aws-con-ingles-conversacional-remoto-1886353352"
    },
    {
        "Title": "Gestión técnica (g)",
        "Description": "Importante empresa del sector se encuentra en busca de Profesional en ingeniería mecánica, eléctrica, electromecánica, metalurgia, industrial, civil, sistemas o afines con tarjeta profesional vigente. Experiencia mayor o igual a 10 años en construcción y actualización de casos de negocio para las iniciativas digitales, estudio de mercado, estimación de costos de proyectos bajo metodologías agiles y adicional se valdría la experiencia secundaria en gestión de alcance y desarrollo como scrum master o product owner. Preferible en el sector oil&gas. Base de trabajo Bogotá",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Construcción y Obra",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/gestion-tecnica-g-1886323659"
    },
    {
        "Title": "Docente medio tiempo / negocios internacionales",
        "Description": "¿Quieres hacer parte de nuestro equipo de trabajo? En la Fundación Universitaria Católica del Norte somos una familia que sirve educación de calidad, con valores católicos, mediada por ambientes de aprendizaje 100% virtuales, nuestra razón de ser es brindar educación incluyente, sostenible y generadora de procesos de innovación, brindando mayores oportunidades de acceso a la educación en los diferentes territorios, logrando una auténtica transformación social. Si eres Profesional con Especialización y/o Maestría en áreas afines a los Negocios Internacionales, con experiencia docente en Educación superior (preferiblemente desde la modalidad virtual), con trayectoria investigativa en la misma área verificable en CVLAC-COLCIENCIAS; manejo de TIC; además, cuentas con habilidades para el trabajo en equipo, la adaptabilidad a los cambios, disposición al servicio y capacidad de asesorar… este trabajo es para ti. Tu principal reto en nuestra institución será prestar el servicio de docencia en el Programa profesional de Negocios Internacionales. Tipo de vinculación: Contrato fijo. Horario: lunes a viernes de 05:00p.m. a 09:00p.m y sábados de 08 a 11:00a.m. Modalidad: Teletrabajo Salario: Profesional con maestría ($1.798.415) Si cumples con el perfil, postula tu hoja de vida. ¡Te esperamos!",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/docente-medio-tiempo---negocios-internacionales-1886353778"
    },
    {
        "Title": "Analista de soporte técnico en sistemas (tarjeta copnia)",
        "Description": "Empresa aseguradora requiere ANALISTAS DE SOPORTE TÉCNICO responsables de la implementación, configuración, mantenimiento correctivo, preventivo o predictivo de aplicativos WEB. Formación: Técnico o Tecnólogo en sistemas o telecomunicaciones o electrónica. Indispensable tarjeta profesional COPNIA. Experiencia: Experiencia específica de un (1) año en atención de soporte técnico. Horario: Lunes a Domingo de 6 am a 10 pm. (Dos jornadas) Tipo de contrato: Obra o labor Salario: $2.020.000 + $200.000 (bonificación prestacional) Modalidad: Teletrabajo",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Instalación y Reparaciones Técnicas",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-soporte-tecnico-en-sistemas-tarjeta-copnia-1886353796"
    },
    {
        "Title": "Bacteriologo - ejecutivo comercial",
        "Description": "¡Te queremos en nuestro equipo! Nuestro propósito y lo que nos motiva día a día para ser los mejores en lo que hacemos es: “Cuidar de ti y crecer cuidando cada día, de más personas en el mundo. Buscamos identificar y desarrollar nuevas oportunidades de negocio, manteniendo relaciones estratégicas con clientes actuales y potenciales asegurando un crecimiento constante para la compañía\" Tus cualidades: Pregrado en bacteriología - – formación y experiencia en área comercial Experiencia en ventas preferiblemente del sector salud o laboratorios clínicos Excelentes habilidades de comunicación y negociación Capacidad para trabajar de manera autónoma y en equipo Conocimiento en análisis de datos y CRM Conocimiento en técnicas de venta B2B Capacidad de monitorear y analizar tendencias del mercado y la competencia Te ofrecemos: Contrato directo con la compañía + beneficios extralegales + esquema comisional Modalidad de trabajo: Presencial",
        "ClosingDate": "Vence 28 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/bacteriologo-ejecutivo-comercial-1886328841"
    },
    {
        "Title": "Oferta de teletrabajo - sector comercial",
        "Description": "Multinacional del sector educativo, solicita Gestor Comercial para el departamento de análisis y desarrollo corporativo, profesionales o en proceso de grado en las siguientes carreras: Ingeniería Civil, Comunicador Social, Marketing y Publicidad, Negocios Internacionales y Mercadeo. Requisitos Comunicación asertiva NO ESTAR LABORANDO ACTUALMENTE Vivir en Bogotá Excelente actitud Contar con computador con cámara y buena conexión a internet. Trabajo en equipo PROFESIONALES O ESTAR EN PPROCESO DE GRADO Beneficios: Teletrabajo, capacitación continua, dirigir equipo de trabajo, ingresos sin techo, bonos por resultados individuales, posibilidad de ascenso.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/oferta-de-teletrabajo-sector-comercial-1886295916"
    },
    {
        "Title": "Formador etdh - contabilidad tesorería y finanzas",
        "Description": "La Universidad de La Salle está en búsqueda de nuestro próximo Técnico Laboral Auxiliar En Contabilidad Tesorería Y Finanzas para la Coordinación ETDH. Requisitos para postularse: • Formación académica: Profesional en contabilidad, finanzas o carreras afines. • Experiencia: Contar con un (2) años de experiencia como instructor o formador de programas técnicos o formador de capacitación. • Conocimientos técnicos: Manejo de plataformas académicas como Moodle, Blackboard y/o Q10. • Indispensable formación en pedagogía básica. Condiciones laborales: • Tipo de contrato: Obra o Labor determinada. • Sede y horario: o Ubicación: Universidad de La Salle Sede Yopal – Casanare. o Lunes a martes de 6:00 p.m. a 10:00 p.m. y sábados de 7:00 a.m. a 1:00 p.m. • Modalidad: Distancia. Si cumples con los requisitos y deseas formar parte de nuestro equipo, ¡postúlate ahora y construyamos juntos un futuro sostenible! #AVANZAMOSJUNTOSPARATRASCENDER",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/formador-etdh-contabilidad-tesoreria-y-finanzas-1886352319"
    },
    {
        "Title": "Formador etdh - producción agrícola",
        "Description": "La Universidad de La Salle está en búsqueda de nuestro próximo Formador ETDH - Técnico Laboral Producción Agrícola para la Coordinación ETDH. Requisitos para postularse: • Formación académica: Profesional en producción Agrícola o carreras afines. • Experiencia: Contar con un (2) años de experiencia como instructor o formador de programas técnicos o formador de capacitación. • Conocimientos técnicos: Manejo de plataformas académicas como Moodle, Blackboard y/o Q10. • Indispensable formación en pedagogía básica. Condiciones laborales: • Tipo de contrato: Obra o Labor determinada. • Sede y horario: o Ubicación: Universidad de La Salle Sede Yopal – Casanare. o Lunes a martes de 6:00 p.m. a 10:00 p.m. y sábados de 7:00 a.m. a 1:00 p.m. • Modalidad: Distancia. Si cumples con los requisitos y deseas formar parte de nuestro equipo, ¡postúlate ahora y construyamos juntos un futuro sostenible! #AVANZAMOSJUNTOSPARATRASCENDER",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Docencia",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/formador-etdh-produccion-agricola-1886352314"
    },
    {
        "Title": "Analista funcional senior",
        "Description": "Acerca de Softtek Fundada en 1982, Softtek es un proveedor global de servicios orientados a procesos de TI con 30 oficinas en Norteamérica, Latinoamérica, Europa y Asia. Con 15 Centros de Desarrollo Global en EE. UU., México, China, Brasil, Argentina, Costa Rica, España, Hungría e India. Softtek mejora resultados para grandes empresas en más de 20 países. Softtek es el creador y líder de la industria nearshore. Para más información de lo que hacemos, y de nuestras Oportunidades de carreras, visita ***.*******.*** Habilidades requeridas • Java • Angular 2+ • WebSphere Server Responsabilidades • Analizar los procesos funcionales dentro de la aplicación con el objetivo de detallar definiciones y funciones de la solución. • Evaluará el rendimiento de los sistemas existentes. • Sugerirá soluciones y planes de cambio. • Colaborará con el equipo para integrar eficientemente los cambios necesarios. • Documentará toda la información consolidada para la generación de entregables. Contrato fijo por 3 meses (posibilidad de continuar) Excelentes beneficios Softtek",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-funcional-senior-1886352442"
    },
    {
        "Title": "Analista de datos proficient",
        "Description": "Acerca de Softtek Fundada en 1982, Softtek es un proveedor global de servicios orientados a procesos de TI con 30 oficinas en Norteamérica, Latinoamérica, Europa y Asia. Con 15 Centros de Desarrollo Global en EE. UU., México, China, Brasil, Argentina, Costa Rica, España, Hungría e India. Softtek mejora resultados para grandes empresas en más de 20 países. Softtek es el creador y líder de la industria nearshore. Para más información de lo que hacemos, y de nuestras Oportunidades de carreras, visita ***.*******.*** Habilidades requeridas • Profesional técnico en el ámbito de datos. • Oracle • Informix • Microsoft SQL SErver Responsabilidades • Aanalizar y detallar la estructura de datos que se almacenan y procesan en una aplicación denominada Journal Flex POS. • Son responsables de sentar las bases para la adquisición, transformación y gestión de datos. • Analizar datos de entrada y salida de la aplicación. • Detallara la estructura de los datos identificados. • Documentación de la información identificada para entregables. Trabajo remoto Colombia Contrato termino fijo 3 meses (posibilidad de continuar)",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-datos-proficient-1886352499"
    },
    {
        "Title": "Desarrollador java microservicios/remoto",
        "Description": "Compañia Española con sede en Colombia requiere para su equipo de trabajo Desarrollador Senior Java Profesional titulado o Tecnólogo(a) en ingeniería de sistemas o carreras afines, que cuente con más de 4 años de experiencia adicional a los siguientes conocimientos indispensables: * Senior Java Spring Boot de mas de 5 años de experiencia. *Con experiencia profunda en uso de JPA y acceso a BBDD y con conocimientos en como optimizar accesos a BBDD mediante el buen uso de JPA. Experiencia en arquitecturas de microservicios. * Microservice architecture * Java 8, 11 Ofrecemos: • Salario: $7.000.000 COP • Indefinido y/o FREELANCE – Trabajo 100% Remoto (3:00 Am a 11:00 AM Lunes a Viernes) •Ambiente dinámico e internacional, Posibilidad de viajar Santa Marta, Cartagena, México, Panamá y Usa",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-java-microservicios-remoto-1886352738"
    },
    {
        "Title": "Asesor senior",
        "Description": "Estamos buscando tecnólogos o estudiantes de últimos sementares en ciencias económicas, carreras financieras o administrativas para teletrabajar de lunes a viernes como asesor Senior. En este rol, serás responsable de ejecutar, asegurar y movilizar los proyectos asignados para dar cumplimiento a los acuerdos de servicios con calidad y anticipándose a las necesidades del cliente. Actividades a realizar: Asegurar la oportunidad en el servicio Acompañamiento efectivo al cliente Servicio diferencial con atención personalizada Monitorear y apalancar el cumplimiento de metas Realizar agendamiento y cronograma de reuniones periódicas con clientes Suministrar informes de gestión Debes contar con experiencia mínima de 2 años en áreas de operaciones, servicio al cliente, gestión administrativa, preferiblemente gestión inmobiliaria y habilidades en comunicación y liderazgo",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Servicio al Cliente",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/asesor-senior-1886327010"
    },
    {
        "Title": "Agente de telemercadeo",
        "Description": "Buscamos a un Agente de Telemercadeo que desee ir más allá de lo convencional. Si tienes al menos 6 meses de experiencia, esta es tu oportunidad para unirte a un equipo dedicado a asegurar sistemas a través de pruebas de pentesting durante la fase crucial de construcción del software. Si eres apasionado, orientado a resultados y te consideras un comunicador excepcional, esta posición es para ti. Buscamos talentos con: Experiencia en prospección y/o comunicación en frío con clientes potenciales a través de diferentes canales (llamada telefónica, correo, WhatsApp, LinkedIn). Comunicación asertiva, tanto verbalmente como por escrito. Experiencia en atención al cliente y/o áreas de ventas. Conocimiento en plataformas CRM. Actividades del cargo: Prospección en frío a través de diferentes canales con clientes potenciales Manejo de objeciones a través de diferentes canales con clientes potenciales. Agendamiento de reuniones con clientes potenciales. Realizar reservaciones para reuniones presenciales con clientes potenciales. Registro de reuniones en el CRM. No solo formarás parte de un equipo, sino de una cultura organizacional única. Te ofrecemos: Un contrato a término indefinido. La flexibilidad de trabajar de forma remota. La oportunidad de impactar positivamente asegurando sistemas críticos. Experiencia: +6 Meses. Rango Salarial: Hasta $1.600.000 COP según perfil y experiencia.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/agente-de-telemercadeo-1886352912"
    },
    {
        "Title": "Compras comunidades negras",
        "Description": "se requiere profesional por prestación de servicios para Brindar acompañamiento jurídico a la ejecución del plan choque de adquisición para comunidades negras. algunas actividades: Apoyar en el control de legalidad a los procesos de compra, a fin de determinar que los predios cumplan con la factibilidad jurídico. Apoyar la construcción informes jurídicos que den cuenta de la viabilidad jurídica de los predios gestionados para comunidades negras. FORMACIÓN ACADEMICA: Derecho Especialización en derecho administrativo, derecho de tierras, derecho constitucional. EXPERIENCIA LABORAL: 5 años de experiencia profesional. 3 años de experiencia específica de en derecho administrativo relacionado con análisis y estudio de títulos de bienes inmuebles.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Proyectos (análisis, desarrollo,...",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/compras-comunidades-negras-1886353063"
    },
    {
        "Title": "Ejecutivo/a de ventas telefónicas",
        "Description": "Estamos buscando un/a Ejecutivo/a de Ventas Telefónicas con experiencia comprobada en la generación de ventas, seguimiento efectivo de clientes y manejo de herramientas tecnológicas. La persona ideal debe ser proactiva, orientada a resultados y con excelentes habilidades de comunicación. Experiencia comprobada mínima de 2 años en ventas por teléfono. Dominio en el uso de herramientas de CRM para la gestión y seguimiento de clientes. Habilidades excepcionales en comunicación persuasiva y resolución de objeciones. Capacidad para trabajar bajo objetivos y cumplir metas establecidas. Organización y manejo eficiente del tiempo para gestionar múltiples prospectos. Preferiblemente, experiencia en la venta de servicios relacionados con eventos. Realizar llamadas a prospectos y clientes existentes para generar ventas y oportunidades. Registrar y gestionar todas las interacciones en el CRM de manera precisa y oportuna. Dar seguimiento a los clientes potenciales hasta el cierre de la venta. Identificar necesidades del cliente y presentar soluciones personalizadas. Preparar informes de progreso y resultados para el equipo de ventas (Informe diario de ventas y gestion). Experiencia en manejo de objeciones y cierres efectivos. Capacidad para trabajar en equipo y adaptarse a un entorno dinámico. Sueldo base con atractivo esquema de comisiones en USD. Ambiente de trabajo colaborativo y profesional. Si cumples con este perfil y estás listo/a para unirte a nuestro equipo, envía tu CV actualizado a ****@*********.** con el asunto \"Ejecutivo/a de Ventas Telefónicas\"",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-a-de-ventas-telefonicas-1886352134"
    },
    {
        "Title": "Desarrollador liferay 100% remoto",
        "Description": "¡Sé parte de Stefanini! En Stefanini somos más de 30.000 genios, conectados desde 41 países, haciendo lo que les apasiona y co-creando un futuro mejor. ¡Seguro no te quieres quedar fuera! Requisitos: Al menos 5 años de experiencia en desarrollo Java y Liferay DXP. Dominio de Java, Spring, SQL, Servidores de aplicaciones, y frameworks de Liferay como Service Builder y OSGi. Experiencia en diseño de arquitecturas de software escalables y robustas. Capacidad para liderar proyectos técnicamente complejos y tomar decisiones estratégicas. Habilidad para resolver problemas complejos y encontrar soluciones innovadoras. Responsabilidades y atribuciones: Desarrollar y mantener aplicaciones web utilizando marcos y lenguajes de programación modernos. Diseñar y desarrollar soluciones técnicas robustas y escalables utilizando Liferay DXP. Crear servicios back-end complejos, integrando diversas tecnologías y sistemas. Colaborar con diseñadores, gerentes de producto y otras partes interesadas para recopilar requisitos y traducirlos en especificaciones técnicas. Optimizar el rendimiento y la escalabilidad de las aplicaciones Liferay. Diseñar e implementar interfaces y experiencias fáciles de usar. Escriba código limpio, eficiente y mantenible Realizar pruebas y depuraciones exhaustivas para garantizar la calidad y confiabilidad de las aplicaciones de software. Solucionar y resolver problemas informados por los usuarios o identificados durante las pruebas. Manténgase actualizado con las tendencias de la industria y las mejores prácticas en desarrollo web. Participar en revisiones de código para garantizar el cumplimiento de los estándares de codificación y las mejores prácticas.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-liferay-100-remoto-1886352937"
    },
    {
        "Title": "Título no disponible",
        "Description": "Descripción no disponible",
        "ClosingDate": "Fecha de vencimiento no disponible",
        "Location": "Ubicación no disponible",
        "Vacancies": "Número de vacantes no disponible",
        "Keyword": "Palabra clave no disponible",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-de-soporte-tecnico-tecnico-o-tecnologo-en-sistemas-o-telecomunicaciones-o-electronica-1886353076"
    },
    {
        "Title": "Ejecutivo comercial - modalidad trabajo remoto",
        "Description": "Compañía del sector educativo, solicita Gestor Comercial para el departamento de análisis y desarrollo corporativo a profesionales o en proceso de grado, en las siguientes carreras: Ingeniería industrial, Publicidad y Relaciones Públicas, Comunicador Social, Marketing Digital, Negocios Internacionales. Requisitos : - Comunicación asertiva. - Disponibilidad de tiempo 100 %. - Escucha Activa. - Excelente actitud. - Contar con computador con cámara y buena conexión a internet. - PROFESIONALES O EN PROCESO DE GRADO - NO ESTAR LABORANDO ACTUALMENTE Beneficios: - Teletrabajo - Capacitación continua - Dirigir equipo de trabajo - Ingresos sin techo - Posibilidad de ascenso",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-modalidad-trabajo-remoto-1886295915"
    },
    {
        "Title": "Analista comercial - teletrabajo",
        "Description": "Empresa con proyección internacional, requiere gestor comercial para el departamento de análisis y desarrollo corporativo, con o sin experiencia, profesionales o en proceso de grado en diferentes carreras. REQUISITOS No estar LABORANDO en estos momentos Disponibilidad de tiempo completo habilidades comunicativas con computador actual y cámara buena conexión de internet Vivir en Colombia BENEFICIOS trabajo desde casa posibilidad de ascenso bonos especiales ingresos sin techo",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886295913"
    },
    {
        "Title": "Analista comercial - teletrabajo",
        "Description": "Empresa con alcance internacional del sector educativo solicita para su equipo de trabajo, analista comercial para el departamento de análisis y desarrollo corporativo, tecnólogos, en proceso de grado y profesionales de diferentes carreras con o sin experiencia. REQUISITOS - No estar laborando actualmente - Habilidades en comunicación - Contar con computador con cámara - Buena conexión de internet - Vivir en Colombia BENEFICIOS - Desempeñar tus funciones laborales por medio de la modalidad de teletrabajo - Oportunidad de crecimiento laboral y personal - Ingreso sin techo - Capacitación constante",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/analista-comercial-teletrabajo-1886295917"
    },
    {
        "Title": "Ejecutivo comercial jr - proyección de crecimiento (bg) remoto",
        "Description": "Somos una organización con presencia internacional, enfocada en la satisfacción de nuestros usuarios y el crecimiento de nuestro equipo de trabajo. Nos encontramos en la búsqueda de nuevos colaboradores, con un alto potencial, para que hagan parte de los proyectos estratégicos de nuestra área de marketing comercial. BENEFICIOS A TU ALCANCE: - Participar de los diferentes programas de desarrollo profesional. - Estabilidad laboral, ingresos competitivos y beneficios económicos que premian el excelente desempeño. TU OBJETIVO A CUMPLIR SERÁ: - Maximizar la posición competitiva de nuestra marca a través de una excelente gestión comercial. - Prospección, preselección y selección de futuros usuarios. Nuestro modelo empresarial se enfoca en generar crecimiento en nuestros colaboradores, potenciando la motivación y mejorando la calidad de vida de los mismos: Por tal motivo, si estás buscando una organización donde puedas crecer y ser feliz: ¡POSTÚLATE! Nota: no contar con vinculo laboral vigente. La jornada de trabajo se puede realizar por home office si estas en cualquier parte del país o presencial si vives en bogota.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/ejecutivo-comercial-jr-proyeccion-de-crecimiento-bg-remoto-1886352221"
    },
    {
        "Title": "Especialista de impuestos",
        "Description": "Contador Titulado, 3+ años de experiencia en en impuestos de negocios-corporaciones, bilingüe 100%. Conocimientos informáticos: Softwares contables y de impuestos, excelente manejo de microsoft office Cualidades: Responsabilidad y auto motivación, trabajo bajo presión. Modalidad de trabajo: Remota.",
        "ClosingDate": "Vence 12 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Administrativa y Financiera",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/especialista-de-impuestos-1886352339"
    },
    {
        "Title": "Cloud engineer (aws) - bilingüe / remoto",
        "Description": "More digital. More human. More Minsait. Somos una empresa líder global de tecnología y consultoría digital que conecta personas, tecnología y negocios para generar crecimiento, transformación e impacto positivo y sostenible. Buscamos Cloud Engineer (AWS) – Bilingüe con ganas de trabajar en nuestros equipos multidisciplinares. ¿Cuál es el reto que te proponemos? · Estarás en contacto continuo con las novedades tecnológicas, impulsando la transformación digital. · Participarás en proyectos y desarrollos que tienen una alta visibilidad y que marcan la diferencia con soluciones disruptivas y especializadas para toda la cadena de valor. ¿Qué esperamos por tu parte? · Ingeniero de sistemas, Informática, Telecomunicaciones, afines. (Indispensable contar con tarjeta profesional) Experiencia de 3 años mínimo en: · Inglés avanzado C1. (Indispensable) · Experiencia demostrada trabajando con AWS, Terraform, Cloud Architecture, Open Platform, EKS, integraciones de Jenkins · Dominio AWS: Servicios de diseño e implementación de tecnología en la nube. Condiciones laborales: · Horario de lunes a viernes de 8:00-17:00 Eastern Time · Disponibilidad para trabajar en remoto desde cualquier ciudad de Colombia. Motivos por los que te encantará ser un #Minsaiter: · Conciliación y equilibrio · Carrera profesional y formación continua adaptada a tus necesidades y motivaciones. · Contrato indefinido y retribución competitiva, seguro de vida y acceso a planes de retribución flexible. · Programas de bienestar · Beneficios extralegales · Empresa Great Place to Work Minsait, technology for a more human future! Nuestro compromiso es promover ambientes de trabajo en los que se trate con respeto y dignidad a las personas, procurando el desarrollo profesional de la plantilla y garantizando la igualdad de oportunidades en su selección, formación y promoción ofreciendo un entorno de trabajo libre de cualquier discriminación por motivo de género, edad, discapacidad, orientación sexual, identidad o expresión de género, religión, etnia, estado civil o cualquier otra circunstancia personal o social. El proyecto que buscas está aquí, ¡ven a descubrirlo!",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/cloud-engineer-aws-bilingue---remoto-1886352445"
    },
    {
        "Title": "Mobile developer senior - contrato temporal 3 meses",
        "Description": "Habilidades requeridas • FireBase • Shopify. • Desarrollo Android e iOS. • Conocimientos para entornos híbridos. • Depuración de Xcode y análisis de Crash Report. • Depuración de Android Studio. • Publicación en app Store. • Publicaciones en Google Play. • Desarrollo Flutter •Dart • GetX o MobX. • Generador de códigos congelados. • WebView/InAppWebView. • Creación de módulos personalizados. • Crear componentes que se adapten a diferentes tamaños de pantalla. • Desarrollo HTML/Javascript/CSS. • Fuertes habilidades de comunicación en inglés, tanto escrita como verbal. • Capacidad para trabajar en un entorno de desarrollo ágil. • Excelentes habilidades para resolver problemas y una gran atención al detalle. • Método de pago Stripe. Habilidades deseadas • Integración basada en Microservicios/APIs. • Gestión de código base de GitHub y CI/CD. • Gestión ágil de proyectos. • Procesos ITIL. • Base de datos SQL. •JIRA. • Conocimiento de un proveedor de autenticación externo como RHSSO, * Auth0 o Clerk (pero no limitado a). Responsabilidades • Integración de analítica con GA4/Firebase y Segment. • Mejoras en la aplicación móvil de FASHIONPHILE que se puede publicar en App Store (para usuarios de Apple) y Google Play (para usuarios de Android). • Mejoras para la aplicación en un modelo híbrido donde todo el proceso de compra (desde la perspectiva del cliente) se realizará envolviendo el sitio web en una vista web que se puede navegar de forma nativa dentro de la aplicación. • Mejoras para las funcionalidades móviles estándar en la capa de aplicación (fuera de la vista web). • Integraciones API en la aplicación. • Corregir errores de código indicados por la herramienta de monitoreo. Trabajo remoto - Colombia Contrato fijo por 3 meses (posibilidad de continuar) Nivel de inglés conversacinoal - Ingles Avanzado 80 - 95%.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/mobile-developer-senior-contrato-temporal-3-meses-1886352429"
    },
    {
        "Title": "Conultor sap grc senior - remote",
        "Description": "Estamos buscando un Consultor SAP GRC Senior Consultor experimentado GRC AC con al menos 3 años trabajando proyectos en BTP específicamente SAP GRC AC - Access Control, uso y dominio de la herramienta SAP GRC AC, alineación de las definiciones de negocio a plantillas globales de configuración, migración de Datos.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/conultor-sap-grc-senior-remote-1886352765"
    },
    {
        "Title": "Consultor inmobiliario freelance",
        "Description": "¡Conviértete en Broker Freelance con TREA y transforma tu carrera! En TREA - The Real Estate Agency, hacemos que cerrar negocios sea más fácil que nunca. ¿Por qué? Gracias a Ana Isabel (A.I.), nuestra Asistente Virtual impulsada por Inteligencia Artificial, recibes clientes perfilados todos los días, listos para comprar o vender. ¡Olvídate de las llamadas en frío y de prospectos sin intención real! ¿Qué te ofrecemos? • Clientes perfilados y listos para hacer negocios. • Acceso al mejor inventario de inmuebles usados. • Soporte continuo de un equipo experto y tecnología de punta. • Remuneración 100% variable: cuanto más cierres, más ganas. ¡No hay límites para tu éxito! • Nosotros hacemos los trámites, tú te enfocas en cerrar. Únete al equipo comercial más exclusivo y capacitado de Latinoamérica, donde cada cliente es una oportunidad real y cada venta un éxito asegurado. Tu rol: Contactar clientes, visitar inmuebles y cerrar negocios. ¡TREA se encarga del resto! Postúlate ahora y sé parte de la revolución inmobiliaria. ¡El futuro del sector está aquí, y queremos que seas parte de él! En TREA, el éxito es tuyo.",
        "ClosingDate": "Vence 12 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Comercial, Ventas y Telemercadeo",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/consultor-inmobiliario-freelance-1886344058"
    },
    {
        "Title": "Coordinador global de comunicaciones it",
        "Description": "Buscamos un Coordinador Global de Comunicaciones IT apasionado por la gestión de proyectos creativos y la comunicación estratégica. Este rol clave asegura la entrega eficiente y de alta calidad de las solicitudes de los clientes, colaborando estrechamente con equipos multidisciplinarios y apoyando iniciativas estratégicas en una organización global. Responsabilidades Principales - Gestión de Solicitudes: Supervisar el ciclo completo de las solicitudes de los clientes, desde su recepción hasta la entrega final, asignando tareas y asegurando el cumplimiento de plazos. - Colaboración y Asignación de Recursos: Coordinar con creadores de contenido, diseñadores, especialistas audiovisuales y el equipo de medios para maximizar el uso de recursos. - Punto Principal de Contacto: Mantener comunicación directa con los clientes, brindando actualizaciones y gestionando retroalimentación para garantizar la transparencia en cada proyecto. - Seguimiento y Optimización de Proyectos: Monitorear avances y garantizar la alineación con las estrategias de comunicación y las guías de marca. - Informes y Análisis: Generar reportes detallados sobre tasas de finalización, recolectar comentarios de los clientes y proponer mejoras estratégicas. Perfil Requerido - Educación: Título universitario en Comunicaciones, Marketing, Tecnología de la Información o áreas afines. - Experiencia: Mínimo 3 años en coordinación de proyectos en comunicaciones, marketing o IT en entornos globales. - Idiomas: Nivel de inglés B2 o superior. Lo que ofrecemos: - Oportunidades de desarrollo profesional en un entorno global. - Participación en proyectos estratégicos que impactan a nivel internacional. - Trabajo en equipo con profesionales altamente calificados y dinámicos.",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/coordinador-global-de-comunicaciones-it-1886353027"
    },
    {
        "Title": "Desarrollador frontend angular- remoto",
        "Description": "¡Únete al mejor equipo de trabajo! En CINTE Colombia buscamos Desarrollador Frontend Jr, Ingeniero de sistemas o carreras afines con tarjeta profesional. Con más de 2 años de experiencia con desarrollo en angular versión 15 y superior, Javascript, pruebas unitarias y bases de datos. Ciudad: Remoto Contacto: *******@**********.***",
        "ClosingDate": "Vence 27 Dic 2024",
        "Location": "Remoto",
        "Vacancies": "1",
        "Keyword": "Sistemas y Tecnología",
        "Link": "https://www.elempleo.com/co/ofertas-trabajo/desarrollador-frontend-angular-remoto-1886352559"
    }
]